why_order_message = """
Для оформления заказа напишите на официальный аккаунт магазина: @xoxlovstoremanager

С полным ассортиментом можно ознакомиться по ссылке: vk.com/market-210989641

Пожалуйста пришлите менеджеру ссылку на товар из каталога или перешлите понравившийся айтем из нашего телеграмм канала: 🔧t.me/xoxlovstore 🔧

Далее менеджер сориентирует по срокам доставки и оформит заказ:)
"""

info_message = """
1. Оформление - Ваш заказ создан, ожидает обработки данных
2. Сортировка - данные переданы на склад, товар проходит проверку и подготавливается к отправке (2-5 дней)
3. Отправка - заказ отправлен в РФ
4. Таможенный контроль - груз прибыл в Россию, проходит таможенный контроль
5. Таможенное оформление завершено - товар передан в логистическую компанию по России
6. Сортировка - товар проходит сортировку на Московском складе, для дальнейшей отправки на Ваш адрес
7. Ожидает отправки на Ваш адрес - товар готовят к отправке с нашего склада в Москве



После статуса "Ожидает отправки на Ваш адрес" - Вам придёт оповещение с номером для отслеживания заказа в выбранной ТК"""


track_info = """
{track_id}

Статус: {status}

Описание: {desc}

Получатель: {user}

Последнее обновление: {date} (автоматическое обновление статуса)
"""
