status_dict = {
    0: {
        "title": 'Оформление',
        "description": 'Ваш заказ создан, ожидает обработки данных',
    },
    
    1: {
        "title": 'Сортировка',
        "description": 'Данные переданы на склад, товар проходит проверку и подготавливается к отправке (2-5 дней)'
    },
    
    2: {
        "title": 'Отправка',
        "description": 'Заказ отправлен в РФ'
    },
    
    3: {
        "title": 'Таможенный контроль',
        "description": 'Груз прибыл в Россию, проходит таможенный контроль'
    },
    
    4: {
        "title": 'Таможенное оформление завершено',
        "description": 'Товар передан в логистическую компанию по России',
    },
    
    5: {
        "title": 'Сортировка',
        "description": 'Товар проходит сортировку на Московском складе, для дальнейшей отправки на Ваш адрес',
    },
    
    6: {
        "title": 'Ожидает отправки на Ваш адрес',
        "description": 'Товар готовят к отправке с нашего склада в Москве'
    }
}
